
/* Class = "NSTextFieldCell"; title = "El nombre de origen va aquí."; ObjectID = "1AF-Eu-SEw"; */
"1AF-Eu-SEw.title" = "El nombre de origen va aquí.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "MCz-sy-Noq"; */
"MCz-sy-Noq.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Proyectos para exportar:"; ObjectID = "SCT-LN-8Bc"; */
"SCT-LN-8Bc.title" = "Proyectos para exportar:";
